Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# VO_OCR_FOOTER_SHORT_IPOD
source: Your iPod touch will speak descriptions of text found in images.
ar: سينطق iPod touch أوصاف النص الذي عثر عليه في الصور.
bg: iPod touch ще изговаря описания на текста, открит в изображенията.
ca: L’iPod touch llegirà en veu alta les descripcions del text que aparegui a les imatges.
cs: iPod touch bude popisovat text nalezený v obrázcích.
da: Din iPod touch vil oplæse beskrivelser af tekst fundet på billeder.
de: Der iPod touch spricht die Beschreibungen von Text in Bildern.
el: Το iPod touch θα εκφωνεί περιγραφές του κειμένου που βρίσκεται σε εικόνες.
es: Tu iPod touch leerá en alto la descripción del texto presente en las imágenes.
es_us: Tu iPod touch leerá descripciones de imágenes en línea y dentro de apps.
fi: iPod touch puhuu kuvista löytyvät tekstit.
fr: Votre iPod touch énoncera la description du texte trouvé dans les images.
fr_ca: Votre iPod touch lira à haute voix le texte des descriptions associées aux images.
he: ה-iPod touch יקריא בקול את המלל הכתוב שמופיע בתמונות.
hi: आपका iPod touch इमेज में मिले टेक्स्ट के विवरण को बोलकर बताएगा।
hr: Vaš iPod touch čitat će opise teksta pronađenog u slikama.
hu: Az iPod toucha fel fogja olvasni a képekben talált szövegek leírásait.
id: iPod touch Anda akan mengucapkan deskripsi teks yang ditemukan di gambar.
it: iPod touch leggerà ad alta voce le descrizioni del testo presente nelle immagini.
ja: このiPod touchで、画像の中にあるテキストの説明を読み上げるようになります。
kk: iPod touch құрылғыңыз кескіндерде табылған мәтін сипаттамаларын дыбыстайды.
ko: iPod touch가 이미지에서 찾은 텍스트를 설명합니다.
lt: Jūsų „iPod touch“ perskaitys teksto apibūdinimus, rastus vaizduose.
ms: iPod touch anda akan menuturkan perihalan teks yang ditemui dalam imej.
nl: Je iPod touch spreekt beschrijvingen uit van tekst in afbeeldingen.
no: iPod touch vil lese opp beskrivelser av tekst funnet på bilder.
pl: iPod touch będzie odczytywał tekst znajdujący się na obrazkach.
pt_br: O iPod touch falará as descrições de textos encontrados em imagens.
pt_pt: O iPod touch enunciará as descrições de texto encontrado em imagens.
ro: iPod touch‑ul va enunța descrieri ale textului identificat în imagini.
ru: Ваш iPod touch будет проговаривать описания текста, найденного в изображениях.
sk: iPod touch bude nahlas popisovať text nájdený na obrázkoch.
sl: Naprava iPod touch bo predvajala govorne opise besedil, najdenih na slikah.
sv: iPod touch kommer att läsa upp beskrivningar av text som hittas i bilder.
th: iPod touch จะอ่านออกเสียงคำอธิบายของข้อความที่พบในภาพ
tr: iPod touch’ınız görüntülerde bulunan metinlerin açıklamalarını seslendirir.
uk: Ваш iPod touch зачитуватиме описи до тексту, виявленого на зображеннях.
vi: iPod touch của bạn sẽ đọc các mô tả về văn bản được tìm thấy trong hình ảnh.
zh_cn: iPod touch将朗读在图像中找到的文本描述。
zh_hk: 你的iPod touch將朗讀在影像中找到的文字描述。
zh_tw: iPod touch將朗讀影像中找到的文字描述。

# ACTIVITY_TYPING_GROUP_LABEL
source: Typing Settings
ar: إعدادات الكتابة
bg: Настройки на въвеждане
ca: Configuració del tecleig
cs: Nastavení psaní
da: Indstillinger til indtastning
de: Eingabeeinstellungen
el: Ρυθμίσεις πληκτρολόγησης
es: Ajustes de escritura
es_us: Configuración de tecleo
fi: Kirjoitusasetukset
fr: Réglages de saisie
fr_ca: Réglages de saisie
he: הגדרות הקלדה
hi: टाइपिंग सेटिंग्ज़
hr: Postavke tipkanja
hu: Gépelési beállítások
id: Pengaturan Pengetikan
it: Impostazioni digitazione
ja: タイプ入力設定
kk: Теру реттеулері
ko: 입력 설정
lt: Įvedimo nustatymai
ms: Seting Penaipan
nl: Typinstellingen
no: Skriveinnstillinger
pl: Ustawienia wpisywania
pt_br: Ajustes de Digitação
pt_pt: Definições de escrita
ro: Configurări tastare
ru: Настройки ввода
sk: Nastavenia písania
sl: Nastavitve vnašanja
sv: Skrivinställningar
th: การตั้งค่าการป้อน
tr: Yazma Ayarları
uk: Параметри набору
vi: Cài đặt nhập liệu
zh_cn: 键入设置
zh_hk: 輸入設定
zh_tw: 輸入設定

# SINGLE_GESTURE_ROTOR_COMMAND
source: %@ to Move to %@.
ar: %@ للانتقال إلى %@.
bg: %@ за преминаване към %@.
ca: %@ per anar a %@.
cs: %@ provede přechod na položku %@.
da: %@ for at flytte til %@.
de: Zum Wechseln zu %2$@ %1$@
el: «%@» για μετακίνηση σε «%@».
es: %@ para ir a %@.
es_us: %@ desplazarse a %@.
fr: %@ pour accéder à %@.
fr_ca: %@ pour accéder à %@.
he: ‏%@ כדי לעבור אל %@.
hi: %2$@ में मूव करने के लिए %1$@।
hr: %@ za pomicanje na: %@.
hu: %@ a mozgáshoz ide: %@.
id: %@ untuk Pindah ke %@.
it: %@ per passare a: %@.
ja: “%@”で%@に移動。
kk: %2$@ элементіне жылжыту үшін %1$@.
ko: %@하여 %@(으)로 이동.
lt: „%@“, veiksmas: „Pereiti prie: %@“.
ms: %@ untuk Beralih ke %@.
nl: %@ om te verplaatsen naar %@.
no: %@ for å flytte til %@.
pl: %@: Przejdź – %@.
pt_br: %@ para Mover para %@.
pt_pt: %@ para mover para %@.
ro: %@ pentru a trece la %@.
ru: %@ для перехода: %@.
sk: %@ prejde na: %@.
sl: %@ za premik na: %@.
sv: %@ om du vill flytta till %@.
th: %[tt]@เพื่อย้ายไปที่%[tt]@
tr: %2$@ Komutuna Gitmek İçin %1$@.
uk: %@, щоб перейти до %@.
vi: %@ để di chuyển đến %@.
zh_cn: %@移到%@。
zh_hk: %@以移至%@。
zh_tw: %@來移到%@。

# TYPING_OPTIONS
source: Typing
ar: كتابة
bg: Въвеждане
ca: Tecleig
cs: Psaní
da: Indtastning
de: Eingeben
el: Πληκτρολόγηση
es: Escritura
es_us: Tecleo
fi: Kirjoittaminen
fr: Saisie
fr_ca: Saisie
he: הקלדה
hi: टाइपिंग
hr: Tipkanje
hu: Gépelés
id: Ketikan
it: Digitazione
ja: タイプ入力
kk: Теру
ko: 입력
lt: Įvedimas
ms: Penaipan
nl: Typen
no: Skriving
pl: Wpisywanie
pt_br: Digitação
pt_pt: Digitar
ro: Scriere
ru: Ввод текста
sk: Písanie
sl: Vnašanje
sv: Tangenttryckning
th: การป้อน
tr: Yazma
uk: Набір
vi: Nhập
zh_cn: 键入
zh_hk: 輸入
zh_tw: 輸入

# SOUNDS_ONLY_TITLE
source: VoiceOver Sounds
ar: أصوات التعليق الصوتي
bg: Звуци за VoiceOver
ca: Sons del VoiceOver
cs: Zvuky VoiceOveru
da: Lyde til VoiceOver
de: VoiceOver-Töne
el: Ήχοι VoiceOver
es: Sonidos de VoiceOver
es_us: Sonidos de VoiceOver
fi: VoiceOver-äänet
fr: Sons de VoiceOver
fr_ca: Sons de VoiceOver
he: צלילים של VoiceOver
hi: VoiceOver ध्वनियाँ
hr: Zvukovi za VoiceOver
hu: A VoiceOver hangjai
id: Bunyi VoiceOver
it: Suoni per VoiceOver
ja: VoiceOverのサウンド
kk: VoiceOver дыбыстары
ko: VoiceOver 사운드
lt: „VoiceOver“ garsai
ms: Bunyi VoiceOver
nl: VoiceOver: horen
no: VoiceOver-lyder
pl: Dźwięki VoiceOver
pt_br: Sons do VoiceOver
pt_pt: Sons do VoiceOver
ro: Sunete VoiceOver
ru: Звуки VoiceOver
sk: Zvuky VoiceOveru
sl: Zvoki VoiceOver
sv: Ljud för VoiceOver
th: เสียง VoiceOver
tr: VoiceOver Sesleri
uk: Звуки VoiceOver
vi: Âm thanh VoiceOver
zh_cn: 旁白声效
zh_hk: 旁白音效
zh_tw: 旁白音效

# PRONUNCIATION_LANGUAGE
source: Languages
ar: اللغات
bg: Езици
ca: Idiomes
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
es: Idiomas
es_us: Idiomas
fi: Kielet
fr: Langues
fr_ca: Langues
he: ‏שפות
hi: भाषाएँ
hr: Jezici
hu: Nyelvek
id: Bahasa
it: Lingue
ja: 言語
kk: Тілдер
ko: 언어
lt: Kalbos
ms: Bahasa
nl: Talen
no: Språk
pl: Języki
pt_br: Idiomas
pt_pt: Idiomas
ro: Limbi
ru: Языки
sk: Jazyky
sl: Jeziki
sv: Språk
th: ภาษา
tr: Diller
uk: Мови
vi: Ngôn ngữ
zh_cn: 语言
zh_hk: 語言
zh_tw: 語言

# vo.reset.commands.prompt.title
source: Reset VoiceOver Commands
ar: إعادة تعيين أوامر التعليق الصوتي
bg: Нулиране на VoiceOver команди
ca: Restableix les ordres del VoiceOver
cs: Resetovat příkazy VoiceOveru
da: Nulstil kommandoer til VoiceOver
de: VoiceOver-Befehle zurücksetzen
el: Επαναφορά εντολών VoiceOver
es: Restablecer comandos de VoiceOver
es_us: Restablecer los comandos de VoiceOver
fi: Nollaa VoiceOver-komennot
fr: Réinitialiser les commandes VoiceOver
fr_ca: Réinitialiser les commandes VoiceOver
he: איפוס פקודות VoiceOver
hi: VoiceOver कमांड रीसेट करें
hr: Resetiraj VoiceOver naredbe
hu: A VoiceOver-parancsok alaphelyzetbe állítása
id: Atur Ulang Perintah VoiceOver
it: Ripristina comandi VoiceOver
ja: VoiceOverコマンドをリセット
kk: Бастапқы күйге қайтару
ko: VoiceOver 명령 재설정
lt: Iš naujo nustatyti „VoiceOver“ komandas
ms: Reset Perintah VoiceOver
nl: Herstel VoiceOver-commando's
no: Nullstill VoiceOver-kommandoer
pl: Wyzeruj polecenia VoiceOver
pt_br: Redefinir Comandos do VoiceOver
pt_pt: Repor comandos do VoiceOver
ro: Resetați comenzile VoiceOver
ru: Сбросить команды VoiceOver
sk: Resetovať príkazy VoiceOveru
sl: Ponastavitev ukazov VoiceOver
sv: Nollställ VoiceOver-kommandon
th: รีเซ็ตคำสั่ง VoiceOver
tr: VoiceOver Komutlarını Sıfırla
uk: Скинути команди VoiceOver
vi: Đặt lại các lệnh VoiceOver
zh_cn: 还原旁白命令
zh_hk: 重設「旁白」指令
zh_tw: 重置「旁白」指令

# VO_OCR_FOOTER_SHORT_VISION
source: Your Apple Vision Pro will speak descriptions of text found in images.
ar: ستنطق Apple Vision Pro أوصاف النص الذي عثر عليه في الصور.
bg: Вашите Apple Vision Pro ще изговарят описания на текста, открит в изображенията.
ca: L’Apple Vision Pro llegirà en veu alta les descripcions del text que aparegui a les imatges.
cs: Zařízení Apple Vision Pro bude předčítat popisy textu nalezeného na obrázcích.
da: Apple Vision Pro vil oplæse beskrivelser af tekst fundet på billeder.
de: Die Apple Vision Pro spricht die Beschreibungen von Text in Bildern.
el: Το Apple Vision Pro θα εκφωνεί περιγραφές του κειμένου που βρίσκεται σε εικόνες.
es: Tu Apple Vision Pro leerá en alto la descripción del texto presente en las imágenes.
es_us: Tu Apple Vision Pro leerá descripciones de texto encontradas en imágenes.
fi: Apple Vision Pro puhuu kuvista löytyvät tekstit.
fr: Votre Apple Vision Pro énoncera la description du texte trouvé dans les images.
fr_ca: Votre Apple Vision Pro lira à haute voix le texte des descriptions associées aux images.
he: ה-Apple Vision Pro יקריא בקול את המלל הכתוב שמופיע בתמונות.
hi: आपका Apple Vision Pro इमेज में मिले टेक्स्ट के विवरण को बोलकर बताएगा।
hr: Vaš Apple Vision Pro čitat će opise teksta pronađenog u slikama.
hu: Az Apple Vision Prója fel fogja olvasni a képeken talált szövegek leírásait.
id: Apple Vision Pro Anda akan mengucapkan deskripsi teks yang ditemukan di gambar.
it: Apple Vision Pro leggerà ad alta voce le descrizioni del testo presente nelle immagini.
ja: このApple Vision Proで、画像の中にあるテキストの説明を読み上げるようになります。
kk: Apple Vision Pro кескіндерден тапқан мәтін сипаттамаларын оқиды.
ko: Apple Vision Pro가 이미지에서 찾은 텍스트를 설명합니다.
lt: Jūsų „Apple Vision Pro“ perskaitys teksto apibūdinimus, rastus vaizduose.
ms: Apple Vision Pro anda akan menuturkan perihalan teks yang ditemui dalam imej.
nl: Je Apple Vision Pro spreekt beschrijvingen uit van tekst in afbeeldingen.
no: Apple Vision Pro vil lese opp beskrivelser av tekst funnet på bilder.
pl: Apple Vision Pro będzie odczytywał tekst znajdujący się na obrazkach.
pt_br: O Apple Vision Pro falará as descrições de textos encontrados em imagens.
pt_pt: O Apple Vision Pro enunciará as descrições de texto encontrado em imagens.
ro: Apple Vision Pro‑ul va enunța descrieri ale textului identificat în imagini.
ru: Apple Vision Pro будет проговаривать описания текста, найденного на изображениях.
sk: Apple Vision Pro budú nahlas popisovať text nájdený na obrázkoch.
sl: Naprava Apple Vision Pro bo predvajala govorne opise besedil, najdenih na slikah.
sv: Apple Vision Pro kommer att läsa upp beskrivningar av text som hittas i bilder.
th: Apple Vision Pro ของคุณจะอ่านออกเสียงคำอธิบายของข้อความที่พบในภาพ
tr: Apple Vision Pro’nuz görüntülerde bulunan metinlerin açıklamalarını seslendirir.
uk: Ваш Apple Vision Pro зачитуватиме описи до тексту, виявленого на зображеннях.
vi: Apple Vision Pro của bạn sẽ đọc các mô tả về văn bản được tìm thấy trong hình ảnh.
zh_cn: Apple Vision Pro将朗读在图像中找到的文本描述。
zh_hk: 你的Apple Vision Pro將朗讀在影像中找到的文字描述。
zh_tw: Apple Vision Pro將朗讀影像中找到的文字描述。

# PUNCTUATION_GROUP_REPLACEMENT_LABEL
source: Replacement:
ar: استبدال:
bg: Замяна:
ca: Substitució:
cs: Náhrada:
da: Erstatning:
de: Ersetzung:
el: Αντικατάσταση:
es: Sustitución:
es_us: Reemplazo:
fi: Korvaus:
fr: Remplacement :
fr_ca: Remplacement :
he: חלופה:
hi: प्रतिस्थापन :
hr: Zamjena:
hu: Csere:
id: Pengganti:
it: Sostituzione:
ja: 置き換え:
kk: Ауыстыру:
ko: 대치:
lt: Pakaitalas:
ms: Penggantian:
nl: Vervanging:
no: Erstatning:
pl: Zastąpienie:
pt_br: Substituição:
pt_pt: Substituição:
ro: Înlocuire:
ru: Замена:
sk: Náhrada:
sl: Zamenjava:
sv: Ersättning:
th: การแทนที่:
tr: Değişim:
uk: Заміна:
vi: Mục thay thế:
zh_cn: 替换：
zh_hk: 替代項目：
zh_tw: 替代項目:

# PHONETICS_SPEAK_AFTER_DELAY
source: Character and Phonetics
ar: الأحرف والصوتيات
bg: Символи и фонетика
ca: Caràcter i fonètica
cs: Znaky a hláskování
da: Tegn og fonetik
de: Zeichen und Buchstabieralphabet
el: Χαρακτήρας και φωνητική
es: Carácter y alfabeto por palabras
es_us: Carácter y fonética
fi: Merkit ja radioaakkoset
fr: Caractère et alphabet radio
fr_ca: Caractères et phonétique
he: תווים ופונטיקה
hi: वर्ण और फ़ोनेटिक्स
hr: Znak i fonetika
hu: Karakter és fonetika
id: Karakter dan Fonetik
it: Carattere e fonetica
ja: 文字および文字の説明
kk: Таңба және дыбыстар
ko: 문자 및 발음 기호
lt: Ženklas ir fonetika
ms: Aksara dan Fonetik
nl: Teken en spellingsalfabet
no: Tegn og fonetikk
pl: Znak i fonetyka
pt_br: Caractere e Fonética
pt_pt: Carácter e fonética
ro: Caracter și fonetică
ru: Символ и звуки
sk: Znaky a fonetika
sl: Znak in fonetika
sv: Tecken och fonetik
th: อักขระและการออกเสียง
tr: Karakter ve Fonetik
uk: Символ і фонетика
vi: Ký tự và ngữ âm
zh_cn: 字符和关联提示
zh_hk: 字元與音標
zh_tw: 字元與音標

# SCROLL_ITEM_INSTRUCTION
source: Swipe with three fingers up, down, left or right to scroll the page.
ar: اسحب بثلاثة أصابع إلى الأعلى أو الأسفل أو اليمين أو اليسار للتمرير خلال الصفحة.
bg: Плъзнете с три пръста нагоре, надолу, наляво или надясно, за да прелиствате страницата.
ca: Fes lliscar tres dits cap amunt, cap avall, cap a l’esquerra o cap a la dreta per desplaçar‑te per la pàgina.
cs: Přejetím třemi prsty nahoru, dolů, doleva nebo doprava posunete stránku.
da: Skub med tre fingre op, ned, til venstre eller til højre for at rulle på siden.
de: Streiche mit drei Fingern nach oben, unten, links oder rechts, um auf der Seite zu scrollen.
el: Σαρώστε με τρία δάχτυλα προς τα πάνω, προς τα κάτω, αριστερά ή δεξιά για κύλιση της σελίδας.
es: Desliza con tres dedos hacia arriba, abajo, izquierda o derecha para desplazarte por la página.
es_us: Desliza hacia arriba, hacia abajo, a la derecha o a la izquierda con tres dedos para desplazar la página.
fi: Vieritä sivua pyyhkäisemällä ylös, alas, vasemmalle tai oikealle kolmella sormella.
fr: Balayez l’écran vers le haut, vers le bas, vers la gauche ou vers la droite avec trois doigts pour faire défiler la page.
fr_ca: Effectuez un balayage vers le haut, le bas, la gauche ou la droite avec trois doigts pour faire défiler la page.
he: יש להחליק בשלוש אצבעות למעלה, למטה, שמאלה או ימינה כדי לגלול בדף.
hi: पृष्ठ स्क्रोल करने के लिए तीन उँगलियों से ऊपर, नीचे, बाएँ या दाएँ स्वाइप करें।
hr: Povucite s tri prsta prema gore, dolje, ulijevo ili udesno za listanje stranice.
hu: Legyintsen felfelé, lefelé, balra vagy jobbra három ujjal az oldal görgetéséhez.
id: Gesek dengan tiga jari ke atas, bawah, kiri, atau kanan untuk menggulir halaman.
it: Scorri con tre dita verso l’alto, verso il basso, a sinistra o a destra per spostarti nella pagina.
ja: ページをスクロールするには、3本指で上、下、左、または右にスワイプします。
kk: Бетті айналдыру үшін үш саусақпен жоғары, төмен, солға немесе оңға қарай сырғытыңыз.
ko: 페이지를 스크롤하려면 세 손가락으로 위, 아래, 왼쪽 또는 오른쪽으로 쓸어넘깁니다.
lt: Braukite aukštyn trimis pirštais aukštyn, žemyn, į kairę arba į dešinę, kad slinktumėte puslapį.
ms: Leret dengan tiga jari ke atas, bawah, kiri atau kanan untuk menskrol halaman.
nl: Veeg met drie vingers omhoog, omlaag, naar links of naar rechts om de pagina te scrollen.
no: Sveip tre fingre opp, ned, mot venstre eller høyre for å rulle på siden.
pl: Aby przewijać stronę, przesuwaj trzema palcami w górę, w dół, w lewo lub w prawo.
pt_br: Passe três dedos para cima, para baixo, para a esquerda ou para a direita para rolar a página.
pt_pt: Passe três dedos para cima, para baixo, para a esquerda ou direita para navegar pela página.
ro: Glisați cu trei degete în sus, în jos, la stânga sau la dreapta pentru a derula pagina.
ru: Для прокрутки страницы смахивайте тремя пальцами вверх, вниз, влево или вправо.
sk: Potiahnutím troch prstov nahor, nadol, doľava alebo doprava posúvate stranu.
sl: Za pomikanje po strani podrsnite s tremi prsti navzgor, navzdol, levo ali desno.
sv: Rulla på sidan genom att svepa uppåt, nedåt, åt vänster eller åt höger med tre fingrar.
th: ใช้สามนิ้วปัดขึ้น ปัดลง ปัดซ้าย หรือปัดขวาเพื่อเลื่อนหน้า
tr: Sayfayı kaydırmak için üç parmağınızla yukarı, aşağı, sola veya sağa kaydırın.
uk: Для прокручування сторінки проведіть трьома пальцями вгору, вниз, вліво чи вправо.
vi: Vuốt bằng ba ngón tay lên, xuống, sang trái hoặc sang phải để cuộn trang.
zh_cn: 三指上下左右轻扫以滚动页面。
zh_hk: 用三指上、下、左或右掃以捲動頁面。
zh_tw: 三指上下或左右滑動來捲動頁面。

# VO_SCENE_DESCRIPTIONS
source: Scene Descriptions
ar: أوصاف المَشاهد
bg: Описания на сцени
ca: Descripcions d’escenes
cs: Popisy scén
da: Scenebeskrivelser
de: Szenenbeschreibungen
el: Περιγραφές σκηνών
es: Descripciones de escenas
es_us: Descripciones de escenas
fi: Tilanteen kuvaukset
fr: Descriptions des scènes
fr_ca: Descriptions de scènes
he: תיאור פריטים בתמונה
hi: इमेज विवरण
hr: Opisi scena
hu: Szcenárióleírások
id: Deskripsi Skenario
it: Descrizioni scene
ja: 場面説明
kk: Көрініс сипаттамалары
ko: 장면 설명
lt: Scenų apibūdinimai
ms: Perihalan Adegan
nl: Beschrijvingen van scènes
no: Scenebeskrivelser
pl: Opisy scen
pt_br: Descrições de Cenas
pt_pt: Descrições de cenários
ro: Descriere scene
ru: Описания сцен
sk: Popisy scén
sl: Opisi prizorov
sv: Scenbeskrivningar
th: คำอธิบายสภาพแวดล้อม
tr: Sahne Açıklamaları
uk: Описи сцени
vi: Mô tả cảnh
zh_cn: 场景描述
zh_hk: 場景描述
zh_tw: 場景描述

source: Modifier Keys
ar: مفاتيح التعديل
bg: Функционални клавиши
ca: Tecles de modificació
cs: Modifikační klávesy
da: Kombitaster
de: Sondertasten
el: Πλήκτρα τροποποίησης
es: Teclas de modificación
es_us: Teclas modificadoras
fi: Muuntonäppäimet
fr: Touches de modification
fr_ca: Combinaison de touches
he: מקשי צירוף
hi: मॉडिफ़ायर कीज़
hr: Modifikatori
hu: Módosítóbillentyűk
id: Tombol Pengubah
it: Tasti modificatori
ja: 修飾キー
kk: Түрлендіруші пернелер
ko: 보조 키
lt: Modifikavimo klavišai
ms: Kekunci Pengubah Suai
nl: Speciale toetsen
no: Spesialtaster
pl: Klawisze modyfikujące
pt_br: Teclas Modificadoras
pt_pt: Teclas modificadoras
ro: Taste modificator
ru: Клавиши модификации
sk: Klávesy - modifikátory
sl: Modifikacijske tipke
sv: Specialtangenter
th: ปุ่มปรับค่า
tr: Niteleme Tuşları
uk: Клавіші-модифікатори
vi: Phím bổ trợ
zh_cn: 修饰键
zh_hk: 變更鍵
zh_tw: 變更鍵

# PUNCTUATION_CONTEXT_AUTO_SWITCH_NONE
source: None
ar: لا شيء
bg: Няма
ca: Cap
cs: Žádný
da: Ingen
de: Ohne
el: Κανένα σημείο στίξης
es: Nada
es_us: Ninguno
fi: Ei mitään
fr: Aucun signe
fr_ca: Aucun signe
he: ללא פעילות
hi: कोई नहीं
hr: Bez
hu: Semmi
id: Tidak Ada
it: Nessuna
ja: なし
kk: Жоқ
ko: 없음
lt: Nėra
ms: Tiada
nl: Geen
no: Ingen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhuma
ro: Nimic
ru: Не выбрано
sk: Žiadne
sl: Brez
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

# ACTION_CONFIRMATION
source: Speak Confirmation
ar: تأكيد التكلم
bg: Изговаряне на потвърждение
ca: Llegeix la confirmació
cs: Přečíst potvrzení
da: Bekræft med stemmen
de: Bestätigung sprechen
el: Εκφώνηση επιβεβαίωσης
es: Confirmación por voz
es_us: Confirmación de voz
fi: Puhu vahvistus
fr: Énoncer une confirmation
fr_ca: Confirmation vocale
he: הקראת האישור
hi: बोलने की पुष्टि
hr: Čitanje potvrde
hu: Megerősítés beszéddel
id: Ucapkan Konfirmasi
it: Leggi conferma azione
ja: 読み上げを確認
kk: Дауыстап растау
ko: 확인 말하기
lt: Ištarti patvirtinimą
ms: Sebut Pengesahan
nl: Spreek bevestiging uit
no: Les opp bekreftelse
pl: Potwierdzaj mową
pt_br: Falar Confirmação
pt_pt: Enunciar confirmação
ro: Enunțare confirmare
ru: Подтверждение вслух
sk: Prečítať potvrdenie
sl: Potrditev govora
sv: Läs upp bekräftelse
th: อ่านออกเสียงการยืนยัน
tr: Sesli Doğrulama
uk: Підтвердження голосом
vi: Nói xác nhận
zh_cn: 朗读确认
zh_hk: 朗讀確認訊息
zh_tw: 朗讀確認訊息

# DELETION_FEEDBACK
source: Deleting Text
ar: حذف النص
bg: Изтриване на текст
ca: Eliminació de text
cs: Mazání textu
da: Sletning af tekst
de: Text löschen
el: Διαγραφή κειμένου
es: Al eliminar texto
es_us: Al eliminar texto
fi: Tekstin poisto
fr: Suppression du texte
fr_ca: Suppression du texte
he: מחיקת מלל
hi: टेक्स्ट डिलीट करना
hr: Brisanje teksta
hu: Szöveg törlése
id: Menghapus Teks
it: Eliminazione testo
ja: テキストの削除
kk: Мәтінді өшіру
ko: 텍스트 삭제
lt: Trinamas tekstas
ms: Memadamkan Teks
nl: Tekst verwijderen
no: Sletting av tekst
pl: Usuwanie tekstu
pt_br: Apagando Texto
pt_pt: Ao apagar texto
ro: Ștergere text
ru: Удаление текста
sk: Vymazanie textu
sl: Brisanje besedila
sv: Radera text
th: การลบข้อความ
tr: Metin Silinirken
uk: Видалення тексту
vi: Xóa văn bản
zh_cn: 删除文本
zh_hk: 刪除文字
zh_tw: 刪除文字

source: Sound Curtain
ar: ستار الصوت
bg: Звукова завеса
ca: Filtratge de sons
cs: Zvuková clona
da: Lydisolering
de: Tonsperrung
el: Κουρτίνα ήχου
es: Cortina acústica
es_us: Filtro de sonidos
fi: Ääniverho
fr: Filtrage des sons
fr_ca: Rideau insonorisant
he: חוסם צלילים
hi: ध्वनि कर्टेन
hr: Zvučna zavjesa
hu: Hangfüggöny
id: Tirai Bunyi
it: Filtro sonoro
ja: サウンドカーテン
kk: Дыбыс пердесі
ko: 사운드 커튼
lt: Garso uždanga
ms: Tabir Bunyi
nl: Geluidsgordijn
no: Lydisolering
pl: Kurtyna dźwiękowa
pt_br: Cortina de Som
pt_pt: Filtro de som
ro: Cortină sunet
ru: Экранирование звука
sk: Zvuková clona
sl: Zvočni zastor
sv: Ljudbarriär
th: ม่านเสียง
tr: Ses Perdesi
uk: Звукова завіса
vi: Màn che âm thanh
zh_cn: 声幕
zh_hk: 聲音簾幕
zh_tw: 聲音簾幕

# NUMBER_FEEDBACK_WORDS
source: Words
ar: كلمات
bg: Думи
ca: Paraules
cs: Slova
da: Ord
de: Wörter
el: Λέξεις
es: Palabras
es_us: Palabras
fi: Lukusanoina
fr: Mots
fr_ca: Mots
he: מילים
hi: शब्द
hr: Riječi
hu: Szavak
id: Kata
it: Parole
ja: 単語
kk: Сөздер
ko: 단어
lt: Žodžiai
ms: Perkataan
nl: Woorden
no: Ord
pl: Wyrazy
pt_br: Palavras
pt_pt: Palavras
ro: Cuvinte
ru: Слова
sk: Slová
sl: Besede
sv: Ord
th: คำ
tr: Sözcükler
uk: Слова
vi: Từ
zh_cn: 数值
zh_hk: 字詞
zh_tw: 整個數字
